export default [
    {
      image: "venera.png",
      slider: [
        {img: "venera-1.jpeg", id: "img-1"},
        {img: "venera-2.jpeg", id: "img-2"},
        {img: "venera-3.jpg", id: "img-3"},
      ],
      name: "«Рождение Венеры» Сандро Боттичелли",
      oldprice: "3 000 000",
      newprice: "2 000 000",
      description: "Картина итальянского художника тосканской школы Сандро Боттичелли. Представляет собой живопись темперой на холсте размером 172,5 × 278,5 см. В настоящее время хранится в галерее Уффици, Флоренция.",
      availability: true,
      isLiked: false,
      id: 1
    },
    {
      image: "vechere.png",
      slider: [
        {img: "vechere-1.jpeg", id: "img-4"},
        {img: "vechere-2.jpeg", id: "img-5"},
      ],
      name: "«Тайная вечеря»  Леонардо да Винчи",
      newprice: "3 500 000",
      description: "Монументальная роспись работы Леонардо да Винчи, изображающая сцену последней трапезы Христа со своими учениками. Создана в 1495—1498 годы в доминиканском монастыре Санта-Мария-делле-Грацие в Милане. Ранее ошибочно называлась фреской, однако было установлено, что роспись выполнена не фреской, и не «а-секко», а в особой технике, придуманной художником: яичной темперой по масляному грунту из свинцовых белил.",
      availability: true,
      isLiked: false,
      id: 2
    },
    {
      image: "adam.png",
      slider: [
        {img: "adam-1.jpeg", id: "img-6"},
        {img: "adam-2.jpeg", id: "img-7"},
        {img: "adam-3.jpeg", id: "img-8"},
      ],
      name: "«Сотворение Адама» Микеланджело",
      oldprice: "800 000",
      newprice: "700 000",
      description: "Одна из самых выдающихся композиций росписи Сикстинской капеллы. В бесконечном пространстве летит Бог-Отец, окружённый бескрылыми ангелами, с реющей белой туникой. Правая рука вытянута навстречу руке Адама и почти касается её. Лежащее на зелёной скале тело Адама постепенно приходит в движение, пробуждается к жизни. Вся композиция сконцентрирована на жесте двух рук. Рука Бога даёт импульс, а рука Адама принимает его, давая всему телу жизненную энергию. Тем, что их руки не соприкасаются, Микеланджело подчеркнул невозможность соединения божественного и человеческого. В образе Бога, по замыслу художника, преобладает не чудесное начало, а гигантская творческая энергия. В образе Адама Микеланджело воспевает силу и красоту человеческого тела. Фактически, перед нами предстаёт не само сотворение человека, а момент, в который тот получает душу, страстное искание божественного, жажду познания.",
      availability: true,
      isLiked: false,
      id: 3
    },
    {
      image: "urok.png",
      slider: [
        {img: "urok-1.jpeg", id: "img-9"},
        {img: "urok-2.jpeg", id: "img-10"},
        {img: "urok-3.jpeg", id: "img-11"},
      ],
      name: "«Урок анатомии»  Рембрандт",
      oldprice: "30 000 000",
      newprice: "28 000 000",
      description: "Центральная фигура картины — доктор Николас Тульп, который показывает собравшимся устройство мускулатуры руки человека. Труп — Адриаан Адриаанс по прозвищу Арис Киндт (Малыш). В своё время он тяжело ранил в Утрехте тюремного охранника и в Амстердаме избил и ограбил человека. За это 31 января 1632 года он был повешен и передан для публичной аутопсии амстердамской гильдии хирургов. Также на картине присутствуют старшины Адриан Слабран (Adraen Slabran) (второй слева), Якоб де Витт (Jacob de Witt) (склонился над трупом, вглядываясь в мышцы руки); лекари Якоб Колевелт (Jacob Koolvelt) (первый слева), Маттейс Калкун (Mathijs Kalkoen) (рядом с Витом), Франс ван Лунен (Frans van Loenen) (наверху), Якоб Блок (Jacob Blok) (перед ним), Харман Харманс (Hartman Hartmansz.) (с листком в руке). Подобные открытые анатомические уроки были обычным явлением не только в Нидерландах, но и по всей Европе. Они проходили только раз в году, обычно в зимние месяцы, чтобы тело лучше сохранялось, носили торжественный характер и длились, как правило, несколько дней. Зрителями были коллеги по цеху, студенты, уважаемые граждане и простые горожане.",
      availability: false,
      isLiked: false,
      id: 4
    },
    {
      image: "vesna.jpeg",
      slider: [
        {img: "vesna-1.webp", id: "img-2"},
        {img: "vesna-2.jpeg", id: "img-1"},
        {img: "vesna-3.jpeg", id: "img-4"},
        {img: "vesna-4.jpeg", id: "img-3"},
        {img: "vesna.jpeg", id: "img-3"},
      ],
      name: "«Весна» Сандро Боттичелли",
      oldprice: "3 000 000",
      newprice: "1 000 000",
      description: "На картине изображена поляна в апельсиновом саду («Сад плодовитый цветёт на полях»). Вся она усеяна цветами («земля-искусница пышный Стелет цветочный ковёр»). Ботаники насчитали более 500 цветов («нет и числа их числу»), относящихся к 138 видам растений, тщательно выписанных Боттичелли, возможно с использованием гербариев. Причём воспроизведены они с фотографической точностью, как например, немецкий ирис в правом нижнем углу. Несмотря на название «Весна», среди них много тех, что цветут летом, и даже зимой («Вечной я нежусь весной»).",
      availability: true,
      isLiked: false,
      id: 5
    },
    {
      image: "tri.jpeg",
      slider: [
        {img: "tri.jpeg", id: "img-2"},
        {img: "tri-1.jpeg", id: "img-1"},
        {img: "tri-2.jpeg", id: "img-3"},
      ],
      name: "«Богатыри» Виктор Васнецов",
      oldprice: "500 000",
      newprice: "400 000",
      description: "На картине изображены три богатыря — Добрыня Никитич, Илья Муромец и Алёша Попович (главные герои русских былин). Посередине на вороном коне Илья Муромец, смотрит вдаль из-под ладони, в одной руке у богатыря копьё и щит, в другой булатная палица. Слева на белом коне Добрыня Никитич, вынимает меч-кладенец из ножен, готовый в любой момент ринуться в бой. Справа на коне бурой масти Алёша Попович, держит в руках лук со стрелами. В сравнении со своими товарищами он молод и строен. На боку у Алёши Поповича колчан. На другом боку у него гусли. Трое богатырей стоят на широкой равнине, переходящей в невысокие холмы, посреди пожухлой травы и изредка проглядывающих маленьких ёлочек. Небо пасмурное и тревожное, означает грозящую богатырям опасность.",
      availability: false,
      isLiked: false,
      id: 6
    },
    {
      image: "knyaz.jpeg",
      slider: [
        {img: "knyaz.jpeg", id: "img-2"},
        {img: "knyaz-1.webp", id: "img-1"},
      ],
      name: "«Витязь на распутье» Васнецов",
      oldprice: "100 000",
      newprice: "40  000",
      description: "Карандашные наброски и эскизы к картине появились в начале 1870-х годов. В 1877 году Васнецов с помощью младшего брата Аполлинария пишет этюд «Воин в шлеме с кольчужкой». Сюжет картины возник под впечатлением былины «Илья Муромец и разбойники». В 1877 году была закончена работа над первым вариантом картины. Васнецов выставляет её на VI Передвижной выставке 1878 года.",
      availability: true,
      isLiked: false,
      id: 7
    },
    {
      image: "les.jpeg",
      slider: [
        {img: "les.jpeg", id: "img-2"},
        {img: "les-2.jpeg", id: "img-3"},
      ],
      name: "«Утро в сосновом лесу» Шишкин",
      oldprice: "600 000",
      newprice: "400  000",
      description: "Предположительно, замысел картины был подсказан Шишкину Савицким, который позже выступил в роли соавтора и изобразил фигуры медвежат (по эскизам Шишкина). Эти медведи с некоторыми различиями в позах и количестве (сначала их было двое) фигурируют в подготовительных рисунках и эскизах (например, в Государственном Русском музее хранятся семь вариантов карандашных набросков Шишкина)[4]. Животные получились у Савицкого столь удачно, что он даже расписался на картине вместе с Шишкиным. Сам Савицкий сообщил родным: «Картина продана за 4 тысячи, и я участник в 4-ю долю»",
      availability: true,
      isLiked: false,
      id: 8
    },
  ]